Table of Contents
 Enum ReinfFabrication
Namespace
IdeaRS.OpenModel.Material
Assembly
IdeaRS.OpenModel.dll
Reinforcement fabrication
public enum ReinfFabrication
Fields
ColdWorked = 1
Cold worked
HotRolled = 0
Hot rolled
Fields
 Name |  Description
 ColdWorked = 1
Cold worked
 HotRolled = 0
Hot rolled
 Edit this page